function About(){
    return (
        <>
            <h3>О нас</h3>
            <p>Автофестиваль MIDDAY в Новосибирске — самое масштабное автособытие в Сибири и традиционное открытие автомобильного сезона.</p>
            <ul>В программе фестиваля:
                <li>масштабная автовыставка с тюнингованными и редкими автомобилями;</li>
                <li>зона автозвука — соревнования и демонстрация мощных аудиосистем;</li>
                <li>конкурсы и интерактивы с возможностью выиграть призы;</li>
                <li>розыгрыши призов от организаторов и партнёров;</li>
                <li>тематические площадки и стенды брендов — презентации и мастер‑классы;</li>
                <li>фуд‑корт и зоны отдыха для комфортного времяпрепровождения.</li>
            </ul>
            <p>Фестиваль создаёт атмосферу общения и драйва: это площадка для встречи автолюбителей, владельцев автоклубов и всех, кто увлечён автокультурой. Для участия в выставке (размещения своего авто) требуется предварительная регистрация через Telegram‑бота <a href="https://t.me/MIDDAY2026_bot">@MIDDAY2026_bot</a>.</p>
            <p>Следите за обновлениями в официальной группе телеграм-канала <a href="https://t.me/Midday_nsk">MIDDAY</a>, чтобы не пропустить важные детали!</p>
        </>
    );
};

export default About;