function Showroom(){
    return (
        <>
            <h1>Магазин атрибутики MIDDAY</h1>
            <p>Добро пожаловать в магазин атрибутики MIDDAY — официальный магазин мерча самого масштабного автофестиваля Сибири! Здесь вы найдёте всё, чтобы подчеркнуть свою принадлежность к миру автокультуры: </p>
            <ul>
                <li>стильные футболки и худи с фирменным лого MIDDAY и эксклюзивными принтами;</li >
                <li>наклейки и стикеры для вашего авто — от лаконичных до броских дизайнов;</li>
                <li>кепки, браслеты и значки с символикой фестиваля;</li>
                <li>лимитированные коллекции, выпущенные к каждому сезону MIDDAY.</li>
            </ul>
            <h3>Одевайтесь, украшайте машину и окружайте себя атмосферой скорости и драйва!</h3>
            <h3>MIDDAY — больше чем фестиваль, это стиль жизни.</h3>

        </>
    )
};

export default Showroom;


